Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/inviterer-til-aa-komme-med-innspill-til-sametingets-ilo-rapportering.html.tmx
Source language: nob
Languages: sme

source: Inviterer til å komme med innspill til Sametingets ILO-rapportering
sme: Bovdet buktit cealkámušaid Sámedikki ILO-raporteremii

source: Sametinget skal utarbeide rapport til ILO for perioden 1. juni 2013 til 31. mai 2018.
sme: Sámediggi galgá hábmet raportta ILO:i áigodagas geassemánu 1. b. 2013:s rájes gitta miessemánu 31. b. 2018 rádjái.

source: Rapporten skal plenumsbehandles i september.
sme: Raporta galgá meannuduvvot čakčamánu dievasčoahkkimis.

source: Sametinget inviterer det samiske samfunnet til å komme med innspill til Sametingets ILO-rapportering.
sme: Sámedikki ILO-raporteremii bovde Sámediggi sámi servodaga buktit cealkámušaid.

source: ILO, International Labour Organization, er FNs internasjonale særorganisasjon for arbeidslivet.
sme: ILO, International Labour Organization, lea ON:a bargoeallima internationála sierraorganisašuvdna.

source: ILO har 185 medlemsstater.
sme: ILO:s leat 185 miellahttostáhta.

source: ILO konvensjon nr. 169 om urfolk og stammefolk i selvstendige stater (ILO-169) ble vedtatt av ILOs generalkonferanse 27. juni 1989.
sme: ILO soahpamuš nr. 169 álgoálbmoga ja čeardaálbmoga birra iehčanas stáhtain (ILO-169) mearriduvvui geassemánu 27. b. 1989:s ILO generálakonferánssas.

source: Hovedprinsippet i ILO-169 er urfolks rett til å bevare og videreutvikle sin egen kultur, og myndighetenes plikt til å treffe tiltak for å støtte dette arbeidet.
sme: ILO- 169 váldoprinsihppa lea álgoálbmogiid vuoigatvuohta gáhttet ja ovddidit iežaset kultuvrra, ja eiseválddiid geatnegasvuohta doarjut dán barggu doaibmabijuid bokte.

source: Norge var det første landet som ratifiserte konvensjonen ved stortingsvedtak 20. juni 1990, og konvensjonen trådte i kraft 5. september 1991.
sme: Norga lei vuosttaš riika mii ratifiserii soahpamuša geassemánu 20. b. 1990 stuoradiggemearrádusa vuođul, ja soahpamuš doaibmagođii čakčamánu 5. b. 1991:s.

source: Hittil har 22 medlemsstater ratifisert ILO-169.
sme: Dássážii leat 22 miellahttostáhta ratifiseren ILO-169.

source: De fleste av disse er fra Latin-Amerika.
sme: Eanas dáin leat Latiinna-Amerihká stáhtat.

source: I Europa har også Danmark, Spania og Nederland ratifisert konvensjonen.
sme: Eurohpás lea maid Danmárku, Spania ja Nederlánda ratifiseren dán soahpamuša.

source: Norge rapporterer i henhold til ILO-169 til ILOs ekspertkomité hvert 5. år.
sme: Norgga ILO-169 raporteren ILO áššedovdilávdegoddái lea juohke 5. jagi.

source: Regjeringen uttrykte ved ratifiseringen at Sametinget skal ha en rolle i overvåkingen av anvendelsen av konvensjonen.
sme: Ratifiserema oktavuođas celkkii ráđđehus ahte Sámedikkis galgá leat rolla bearráigeahččat movt soahpamuš geavahuvvo.

source: I 1996 avtalte regjeringen og ILO at Sametinget skulle ha adgang til direkte kommunikasjon med ILOs ekspertkomité og kunne fremme egne rapporter om fortolking og etterlevelse av konvensjonen.
sme: Ráđđehus ja ILO soabaiga 1996:s ahte Sámediggi galgá beassat njuolga gulahallat ILO áššedovdilávdegottiin gos sáhttet ovddidit iežaset raporttaid dulkojumi ja soahpamuša doahttaleami birra.

source: Sametinget rapporterer derfor direkte til ILOs ekspertkomité om ILO-169 for samme periode som Norge gjør, noe som gjør det mulig å belyse meningsforskjellene når det gjelder anvendelsen av ILO-169 i Norge.
sme: Danin raportere Sámediggi njuolga ILO áššedovdilávdegoddái ILO-169 birra seamma áigodaga go Norga, ja dát dagaha vejolažžan čuvget oaivilerohusaid mii gusto ILO-169 doahttaleapmái Norggas.

source: Norges 6. rapport har vært på høring.
sme: Norgga 6. raporta lea leamaš gulaskuddamis.

source: Sametinget ønsker en åpen og tydelig dialog med det samiske samfunnet om beskrivelse av samiske samfunnsforhold herunder samfunnsutfordringer, og hvilke løsninger vi har mest behov for.
sme: Sámediggi háliida rabas ja čielga ságastallama sámi servodagain sámi servodatdili govvideami birra mii gusto servodathástalusaide, ja maid čovdosiidda masa mis lea eanemus dárbu.

source: Den etablerte rapporteringsmekanismen, herunder Sametingets selvstendige rapportering til ILO, er derfor av sentral betydning.
sme: Dan ásahuvvon raporterenmekanismas, dákko bokte Sámedikki iehčanas raporteren ILO:i, lea dan dihte guovddáš mearkkašupmi.

source: Rollen til ILO er svært velsett og verdsatt i denne prosessen.
sme: ILO rolla lea hirbmat bivnnut ja árvvusadnon dán proseassas.

source: Sametinget inviterer til å gi innspill på mail samediggi@samediggi.no .
sme: Sámediggi bovde buktit cealkámušaid e-boastta bokte samediggi@samediggi.no .

source: Merk innspillet med «Sametingets ILO-rapportering 2018».
sme: Merke cealkámuša “Sámedikki 2018 ILO-raporteren”.

source: Frist for innspill: 15.06.18.
sme: Sádde cealkámuša ovdal 15.06.18.
